/* Text displaying cuteness percentage */
"CutenessPercentageTextFormat" = "Cuteness %d %%";

/* Text displayed for detected cuteness */
"CuteText" = "CUTE";

/* Text for button to start evaluating a picture */
"EvaluateButton" = "Evaluate Cuteness";

/* Text displayed for detected non-cuteness */
"NotCuteText" = "NOT CUTE";

/* Text for button to come back from the cuteness evaluation screen */
"ResetButton" = "Restart";

/* Text displayed when cuteness evaluation is inconclusive */
"UnsureText" = "UNSURE";

